{
  "audios": [
    {
      "file": "boa-noite.mp3",
      "description": "Para desejar boa noite de forma amigável e engraçada."
    },
    {
      "file": "bom-dia-pra-voce.mp3",
      "description": "Uma mensagem de áudio para desejar bom dia de forma alegre e divertida."
    },
    {
      "file": "BOOMBAMBOP.mp3",
      "description": "Um som feito pela boca tipo beatbox, para momentos nada haver só para zuar sem noção."
    },
    {
      "file": "DING.mp3",
      "description": "Som de um sino, ideal para um momento de 'eureka', uma ideia genial ou uma resposta correta."
    },
    {
      "file": "HA!GOTEE!HA!ENTENDI!.mp3",
      "description": "Um meme de áudio para quando alguém finalmente entende uma piada ou um conceito, de forma cômica. Ou quando o próprio Paçoca entende algo."
    },
    {
      "file": "Hello There.mp3",
      "description": "Meme de Star Wars (Obi-Wan Kenobi), usado para uma saudação ou entrada dramática em uma conversa."
    },
    {
      "file": "HUH-Espantado.mp3",
      "description": "Um som curto de espanto ou confusão, para reagir a algo inesperado ou sem sentido."
    },
    {
      "file": "INCEPTION.mp3",
      "description": "A trilha sonora dramática do filme 'A Origem', para momentos de revelação profunda ou algo que 'explode a mente'."
    },
    {
      "file": "MEANWHILE.mp3",
      "description": "Som de transição de desenhos animados ('Enquanto isso...'), para mudar de assunto de forma cômica."
    },
    {
      "file": "Metal Boom.mp3",
      "description": "Um som de impacto metálico e pesado, para falhas ou momentos de grande impacto."
    },
    {
      "file": "MY LEG.mp3",
      "description": "Meme do Bob Esponja ('Minha perna!'), para reagir de forma exagerada e cômica a uma dor ou problema pequeno."
    },
    {
      "file": "NO_GOD_PLEASE_NO.mp3",
      "description": "Meme de The Office (Michael Scott), para expressar negação total, desespero ou horror a uma sugestão terrível."
    },
    {
      "file": "NOPE.mp3",
      "description": "Um som simples e direto de 'não', para negar ou discordar de algo."
    },
    {
      "file": "OH!!!!!!!.mp3",
      "description": "Um som de exclamação e surpresa extrema."
    },
    {
      "file": "OH NO NO NO-Gargalhada.mp3",
      "description": "Meme de áudio de uma risada enquanto se nega algo, ideal para rir da desgraça alheia (schadenfreude)."
    },
    {
      "file": "RIMSHOT-bateria.mp3",
      "description": "Usado após uma piada ruim ou sem graça (som de bateria 'ba dum tss')."
    },
    {
      "file": "Sadness-1.mp3",
      "description": "Som de violino triste, para momentos de tristeza leve ou drama cômico."
    },
    {
      "file": "Sadness-2.mp3",
      "description": "Som de violino triste, para momentos de tristeza média ou drama cômico."
    },
    {
      "file": "Sadness-3.mp3",
      "description": "Som de violino triste, para o ápice da tristeza ou do drama cômico."
    },
    {
      "file": "SHREK-SWAMP.mp3",
      "description": "Meme do Shrek ('O que você está fazendo no meu pântano?'), para quando alguém está sendo invasivo ou entra em um assunto que não lhe diz respeito."
    },
    {
      "file": "TACTICAL NUKE.mp3",
      "description": "Alarme de uma bomba nuclear, para reagir a uma situação extrema, uma 'treta' muito grande ou uma 'patada' épica."
    },
    {
      "file": "TBC_Continua.mp3",
      "description": "Som de 'To Be Continued', para finalizar uma história com suspense ou em um momento de cliffhanger."
    },
    {
      "file": "The Screaming Sheep.mp3",
      "description": "Som de uma ovelha gritando, para momentos de caos, aleatoriedade ou um susto cômico."
    },
    {
      "file": "Titanic-Paroday-flauta.mp3",
      "description": "A música tema do Titanic tocada de forma ruim na flauta, para momentos de falha épica, vergonha alheia ou tristeza cômica e drama cômico."
    },
    {
      "file": "Wait a minute....mp3",
      "description": "Som para um momento de súbita realização, suspeita ou quando se percebe algo estranho."
    },
    {
      "file": "WINDOWS-ERROR-Tela-Azul.mp3",
      "description": "O som de erro clássico do Windows, para quando algo dá muito errado, alguém comete um erro ou 'buga'."
    },
    {
      "file": "WINDOWS-STARTUP.mp3",
      "description": "O som de inicialização clássico do Windows, para inícios de conversa, quando alguém 'acorda' no grupo ou para momentos nostálgicos."
    },
    {
      "file": "WOW.mp3",
      "description": "Som de espanto e admiração."
    },
    {
      "file": "YEET.mp3",
      "description": "Som do meme 'yeet', para quando algo é 'jogado' ou para expressar excitação e abandono."
    },
    {
      "file": "zoando_corinthians_chupa_gamba.mp3",
      "description": "Áudio para zombar torcedores (galinhas, gambas) do Corinthians, especialmente após uma derrota."
    },
    {
      "file": "zoando_flamengo_que_cheiro_e_esse.mp3",
      "description": "Áudio para zombar torcedores do Flamengo (VARmengo)."
    },
    {
      "file": "zoando_palmeiras_sem_mundial.mp3",
      "description": "Áudio para zombar torcedores (Pepa Pig) do Palmeiras (VARmeiras), mencionando que o time não tem mundial."
    }
  ],
  "stickers": [
    {
      "file": "agindo-de-forma-suspeita.webp",
      "description": "Para quando alguém está agindo de forma estranha, misteriosa ou suspeita."
    },
    {
      "file": "bravo.webp",
      "description": "Para expressar que está bravo, irritado ou frustrado com algo."
    },
    {
      "file": "chorando-muito.webp",
      "description": "Para expressar tristeza extrema, exagero dramático ou uma 'bad' muito forte."
    },
    {
      "file": "chorando-pouco.webp",
      "description": "Para expressar uma tristeza leve, decepção ou 'chateação'."
    },
    {
      "file": "com-duvidas-sobre-um-assunto.webp",
      "description": "Sticker para expressar dúvida ou confusão sobre o que foi dito."
    },
    {
      "file": "comendo-com-selfie.webp",
      "description": "Para mostrar que está comendo algo gostoso, geralmente para provocar inveja."
    },
    {
      "file": "comendo.webp",
      "description": "Para indicar que está na hora de comer, que está com fome ou que está fazendo uma pausa para o lanche."
    },
    {
      "file": "emburrado.webp",
      "description": "Para mostrar que está emburrado, de mau humor ou fazendo 'bico'."
    },
    {
      "file": "entediado.webp",
      "description": "Para expressar tédio ou que a conversa está monótona."
    },
    {
      "file": "feliz.webp",
      "description": "Para expressar felicidade, alegria, aprovação ou gratidão."
    },
    {
      "file": "livre-para-falar.webp",
      "description": "Para avisar que agora você está disponível e pode conversar."
    },
    {
      "file": "passando-mal.webp",
      "description": "Para reagir a algo nojento, vergonhoso (cringe) ou de mau gosto."
    },
    {
      "file": "pedindo-desculpas.webp",
      "description": "Um sticker para se desculpar por algo que disse ou fez."
    },
    {
      "file": "preocupado-pensando.webp",
      "description": "Para momentos de preocupação, reflexão sobre um problema ou ansiedade."
    },
    {
      "file": "rindo-fininho.webp",
      "description": "Para uma risada contida, irônica ou por ter entendido uma piada interna."
    },
    {
      "file": "silenciado.webp",
      "description": "Para indicar que foi 'calado' por alguém ou que prefere não opinar sobre um assunto polêmico."
    },
    {
      "file": "surpreso.webp",
      "description": "Para expressar surpresa, choque ou espanto com uma notícia ou mensagem."
    },
    {
      "file": "zangado.webp",
      "description": "Similar a 'bravo', mas para expressar uma raiva mais intensa ou indignação."
    }
  ],
  "memes": [
    {
      "file": "ai-que-burro-da-zero-pra-ele.jpg",
      "description": "Meme do Chaves. Para quando alguém fala algo obviamente errado ou 'burro', de forma cômica."
    },
    {
      "file": "a-que-ponto-chegamos.jpg",
      "description": "Para expressar decepção ou incredulidade com uma situação absurda ou lamentável."
    },
    {
      "file": "mr-bean-nao-sei-se-comento.jpg",
      "description": "Meme do Mr. Bean. Para situações onde é melhor ficar quieto para não piorar, ou quando o comentário seria muito polêmico."
    },
    {
      "file": "tanto-sofrimento-que-nao-cabe-no-cartaz.jpg",
      "description": "Para expressar um sofrimento ou uma dificuldade de forma exagerada e humorística."
    },
    {
      "file": "toma-aqui-vc-deixou-cair-seu-celebro.jpg",
      "description": "Uma forma irônica e provocativa de chamar alguém de 'burro' ou dizer que a pessoa não está pensando direito."
    },
    {
      "file": "vai-se-criando-um-clima-terrivel.jpg",
      "description": "Meme do Galvão Bueno. Para quando a conversa fica tensa, constrangedora ou um clima ruim se instala no grupo."
    }
  ]
}